[
    {
        "id": "quote-1",
        "content": "Be yourself; everyone else is already taken.",
        "author": "Oscar Wilde"
    },
    {
        "id": "quote-2",
        "content": "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
        "author": "Maya Angelou"
    },
    {
        "id": "quote-3",
        "content": "If you tell the truth, you don't have to remember anything.",
        "author": "Mark Twain"
    },
    {
        "id": "quote-4",
        "content": "It is better to be hated for what you are than to be loved for what you are not.",
        "author": "Andre Gide"
    },
    {
        "id": "quote-5",
        "content": "All you need is love. But a little chocolate now and then doesn't hurt.",
        "author": "Charles M. Schulz"
    },
    {
        "id": "quote-6",
        "content": "The truth is, everyone is going to hurt you. You just got to find the ones worth suffering for.",
        "author": "Bob Marley"
    },
    {
        "id": "quote-7",
        "content": "When a man starts out to build a world, He starts first with himself",
        "author": "Langston Hughes"
    },
    {
        "id": "quote-8",
        "content": "I have discovered in life that there are ways of getting almost anywhere you want to go, if you really want to go.",
        "author": "Langston Hughes"
    },
    {
        "id": "quote-9",
        "content": "The purpose of our lives is to be happy.",
        "author": "Dalai Lama"
    },
    {
        "id": "quote-10",
        "content": "You only live once, but if you do it right, once is enough.",
        "author": "Mae West"
    },
    {
        "id": "quote-11",
        "content": "Money and success don't change people; they merely amplify what is already there.",
        "author": "Will Smith"
    },
    {
        "id": "quote-12",
        "content": "Barely at first, but better all the time.",
        "author": "Astro Teller"
    },
    {
        "id": "quote-13",
        "content": "I sat with my anger long enough until she told me her real name was grief.",
        "author": "C.S. Lewis"
    },
    {
        "id": "quote-14",
        "content": "It's the possibility that keeps me going, not the guarantee.",
        "author": "Nicholas Sparks"
    },
    {
        "id": "quote-15",
        "content": "Feelings are like children. You don't want them driving the car, but you shouldn't stuff them in the truck either.",
        "author": "Tim Robbins"
    },
    {
        "id": "quote-16",
        "content": "We may encounter many defeats but we must not be defeated.",
        "author": "Maya Angelou"
    },
    {
        "id": "quote-17",
        "content": "You may shoot me with your words, you may cut me with your eyes, you may kill me with your hatefulness, but still, like air, I'll rise!",
        "author": "Maya Angelou"
    },
    {
        "id": "quote-18",
        "content": "But I know, somehow, that only when it is dark enough can you see the stars.",
        "author": "Martin Luther King, Jr."
    },
    {
        "id": "quote-19",
        "content": "Life's under no obligation to give us what we expect.",
        "author": "Margaret Mitchell"
    },
    {
        "id": "quote-20",
        "content": "Maybe everyone can live beyond what they're capable of.",
        "author": "Markus Zusak"
    },
    {
        "id": "quote-21",
        "content": "Our prime purpose in this life is to help others. And if you can't help them, at least don't hurt them.",
        "author": "Dalai Lama"
    },
    {
        "id": "quote-22",
        "content": "The best gift anyone can give, I believe, is the gift of sharing themselves.",
        "author": "Oprah"
    },
    {
        "id": "quote-23",
        "content": "Life is like riding a bicycle. To keep your balance, you must keep moving.",
        "author": "Albert Einstein"
    },
    {
        "id": "quote-24",
        "content": "Beware the barrenness of a busy life",
        "author": "Socrates"
    },
    {
        "id": "quote-25",
        "content": "Life's most persistent and urgent question is, 'What are you doing for others?'",
        "author": "Martin Luther King, Jr."
    },
    {
        "id": "quote-26",
        "content": "If you love life, don't waste time, for time is what life is made up of.",
        "author": "Bruce Lee"
    },
    {
        "id": "quote-27",
        "content": "I have learned over the years that when one's mind is made up, this diminishes fear.",
        "author": "Rosa Parks"
    },
    {
        "id": "quote-28",
        "content": "If you don't like the road you're walking, start paving another one.",
        "author": "Dolly Parton"
    },
    {
        "id": "quote-29",
        "content": "I choose to make the rest of my life the best of my life.",
        "author": "Louise Hay"
    },
    {
        "id": "quote-30",
        "content": "The greatest thing you'll ever learn is just to love and be loved in return.",
        "author": "Nat Cole King"
    },
    {
        "id": "quote-31",
        "content": "Let what comes come. Let what goes go. Find out what remains.",
        "author": "Ramana Maharshi"
    },
    {
        "id": "quote-32",
        "content": "The beginning is the most important part of the work.",
        "author": "Plato"
    },
    {
        "id": "quote-33",
        "content": "The journey of a thousand miles begins with one step.",
        "author": "Lao Tzu"
    },
    {
        "id": "quote-34",
        "content": "Never let the fear of striking out keep you from playing the game.",
        "author": "Babe Ruth"
    },
    {
        "id": "quote-35",
        "content": "The future belongs to those who prepare for it today.",
        "author": "Malcolm X"
    }
]